[
  {
    "source": "Wikipedia",
    "url": "https://fr.wikipedia.org/wiki/Tourisme_au_Burkina_Faso",
    "title": "Tourisme au Burkina Faso",
    "content": "Le Burkina Faso compte de nombreux sites touristiques notables. Cependant, le pays accueille chaque année moins de touristes que la plupart des autres pays africains. \n\nÀ Ouagadougou comprennent le parc urbain Bangr Weogo, le Musée national du Burkina Faso, la Foire internationale des arts et de l'artisanat et le Festival panafricain du cinéma et de la télévision de Ouagadougou. Les sites touristiques de Ziniaré comprennent le parc animalier de Ziniaré, le symposium de sculpture sur granit, qui a lieu tous les deux ans, et le musée de Manéga[1]. Les sites touristiques de Koudougou comprennent les crocodiles sacrés de Sabou[2].\n\nLes sites touristiques de Bobo-Dioulasso comprennent la Grande mosquée, le mausolée de Guimbi Ouattara, le musée provincial Houet et la Guinguette. Les sites touristiques de Banfora comprennent : les cascades de Banfora, le lac de Tengréla et les pics de Sindou.\n\nLes sites touristiques de Djibo comprennent le musée archéologique de Pobé Mengao et les sculptures sur pierre de Pobé-Mengao[3]. Les sites touristiques de Gorom Gorom comprennent le centre artisanal féminin de Gorom et le camp touristique de Gorom Gorom[3].\n\nLa plupart des visiteurs arrivant au Burkina Faso à des fins touristiques étaient originaires des pays suivants[4] :\n",
    "date_collecte": "2025-11-01T11:28:56.815565",
    "type": "encyclopedie",
    "categorie": "tourisme"
  },
  {
    "source": "Wikipedia",
    "url": "https://fr.wikipedia.org/wiki/Festival_panafricain_du_cinéma_et_de_la_télévision_de_Ouagadougou",
    "title": "Festival panafricain du cinéma et de la télévision de Ouagadougou",
    "content": "\n\nAlimata Salambéré\n\nLe Festival panafricain du cinéma et de la télévision de Ouagadougou ou  FESPACO est l'un des plus grands festivals de cinémas en Afrique. Créé en 1969, il se déroule tous les deux ans à Ouagadougou, la capitale du Burkina Faso. Organisé par la « Délégation générale du FESPACO » il est également l'un des rares festivals de cinéma d'État encore existants dans le monde[1].\n\nL’objectif du festival est de « favoriser la diffusion de toutes les œuvres du cinéma africain, de permettre les contacts et les échanges entre professionnels du cinéma et de l'audiovisuel, et de\ncontribuer à l'essor, au développement et à la sauvegarde du cinéma africain, en tant que moyen d'expression, d'éducation et de conscientisation »[2].\n\nEn 1969, il est appelé « Festival de cinéma africain de Ouagadougou », avant de devenir « Festival panafricain du cinéma de Ouagadougou » (FESPACO) lors de sa troisième édition en 1972. C'est un événement internationalement reconnu et respecté, considéré comme le principal rendez-vous des cinémas d'Afrique[3]. Le FESPACO est reconnu officiellement en tant qu'institution par décret gouvernemental le 7 janvier 1972. La cérémonie de remise des prix et le siège du FESPACO sont situés à Ouagadougou.\n\nEn 1972, le prix Étalon de Yennenga est créé en l'honneur de la princesse Yennenga, pour récompenser le long métrage le plus représentatif de l'identité africaine[4]. Le premier lauréat de ce prix du meilleur film a été Le Wazzou Polygame d'Oumarou Ganda[5].\n\nÀ partir de 1973, chaque édition annonce une thématique tenant compte des préoccupations des professionnels du cinéma et des enjeux du moment. Elle ne constitue pas un critère de compétition[33].\n\nÀ partir de 1985, un colloque est organisé dont le thème est différent de la thématique choisie. Ces colloques n'ont que très rarement fait l'objet d'une publication des actes.\n\nColloque : Partenariat et cinéma africain.\n\nColloque : Cinéma et droits de l'enfant.\n\nÀ partir de 1997, le colloque porte sur la thématique choisie pour le festival.\n\nLe festival est créé en 1969 sous le nom de Festival de Cinéma Africain de Ouagadougou.\n\nIl s’institutionnalise en 1972 et devient le Festival panafricain du cinéma de Ouagadougou (FESPACO), sous la coupelle de l'Etat. Il devient compétitif et décerne comme grand prix l'Étalon de Yennenga.\n\nEn 1987, sans changer d'acronyme, le Fespaco devient le Festival panafricain du cinéma et de la télévision de Ouagadougou[9].\n\nEn 1969, Alimata Salambéré préside le comité d'organisation. Elle est remplacée par Simone Aïssé Mensah pour l'édition de 1970[37]. De 1972 jusqu'au décret 99-083 du 6 avril 1999, la tête dirigeante du Fespaco est un Secrétaire permanent. Ensuite, c'est un Délégué général[38].\n",
    "date_collecte": "2025-11-01T11:29:00.404398",
    "type": "encyclopedie",
    "categorie": "tourisme"
  },
  {
    "source": "Wikipedia",
    "url": "https://fr.wikipedia.org/wiki/Salon_international_de_l%27artisanat_de_Ouagadougou",
    "title": "Salon international de l'artisanat de Ouagadougou",
    "content": "Cet article est une ébauche concernant le Burkina Faso.\n\n\n\nLe Salon International de l'artisanat de Ouagadougou en abrégé SIAO est une manifestation qui rassemble des artisans venus du monde entier. L'artisanat africain est toutefois généralement à l'honneur. Il a lieu chaque deux ans.\n\nL’idée de création du Salon International de l’Artisanat de Ouagadougou (SIAO) est née de la volonté des autorités politiques Burkinabè qui se sont rendu compte que l’artisanat contribuait fortement à la croissance des économies africaines au même titre que l’agriculture. En effet, il y a de cela 41 maintenant que l’initiative de cette manifestation, aujourd’hui d’envergure internationale, est née. C'est en 1984, notamment du  3 au 9 novembre à Ouagadougou qu'a eu lieu  l’exposition-vente appelée « Artisanat 84 », cette initiative qui va engendrer 4 ans plus tard, le Salon international de l’artisanat de Ouagadougou (SIAO), au regard de l’intérêt exprimé par les populations pour cette manifestation. La première édition du SIAO se tient du  20 au 27 février 1988. De cette première édition naîtra la « déclaration d’intention de Ouagadougou », qui à son tour engendra le Comité de coordination pour le développement et la promotion de l’artisanat africain, CODEPA. En 1989 le SIAO sera institutionnalisé avec la création d’un Secrétariat permanent. Pour remplir et atteindre ses objectifs concrets, la décision de le tenir chaque deux ans fut prise. Le SIAO se fixe alors des objectifs au double plan culturel et socio-économique. Sur le plan culturel, il y a l’élargissement du cadre de référence personnel des artisans pour une formation appropriée. A cet objectif se joint celui du développement d’un courant de la création, ouvert aux idées nouvelles mais dont les modèles sont assurés par une protection aussi efficace que possible ainsi que la revalorisation du patrimoine culturel. Sur le plan socio-économique, le SIAO, dans le souci de développer des ressources susceptibles de contribuer à l’équilibre économique et socioculturel des pays à travers la promotion de l’artisanat, poursuit l’accroissement du pouvoir d’achat des artisans ainsi que le maintien des artisans œuvrant au sein de leur milieu naturel[1],[2],[3]\n\nLes missions du SIAO se résument essentiellement en quatre axes:\n\nDepuis sa création, le Salon international de l'artisanat de Ouagadougou (SIAO) a connu jusqu'à ce jour sept présidents à savoir: \n\nSIAO 1:  du 20 au 27 Février 1988\n\nThème: « Artisanat Africain, Situation actuelle et Perspectives »\n\nSIAO 2: 27 octobre – 03 novembre 1990\n\nThème:  « Artisanat Africain et créativité »\n\nSIAO 3: 24 octobre – 03 novembre 1992\nThème: « Artisanat Africain face au Marché International [4]»\n\nSIAO 4: 29 octobre – 05 novembre 1994\n\nThème: « Artisanat Africain et Tourisme »\n\nSIAO 5: 26 octobre – 02 novembre 1996\n\nThème: « Artisanat Africain et Design »\n",
    "date_collecte": "2025-11-01T11:29:04.100834",
    "type": "encyclopedie",
    "categorie": "tourisme"
  },
  {
    "source": "Wikipedia",
    "url": "https://fr.wikipedia.org/wiki/Ruines_de_Loropéni",
    "title": "Ruines de Loropéni",
    "content": "Pour l’article homonyme, voir Loropéni (département).\n\nCet article est une ébauche concernant une localité burkinabè.\n\n\n\nLes ruines de Loropéni sont situées sur le territoire de la commune de Loropéni, dans la région Sud-Ouest au Burkina Faso. Elles sont inscrites dans la liste du patrimoine mondial de l'UNESCO en 2009[1].\n\nL'ensemble des murs fortifiés dateraient au moins du IXe siècle, dans une zone où les ethnies Lohron et Koulango contrôlaient l'extraction et le commerce de l'or du XIVe siècle au XVIIe siècle[2]. Le site est « redécouvert » lors de la conquête coloniale française en 1902 par une expédition militaire qui en fait les premiers relevés.\n\nLa forteresse de Loropéni est la mieux préservée des dix forteresses que compte la région peuplée désormais principalement par l'ethnie Lobi sans qu'il soit possible de leur attribuer la construction[2].\n\nIl s'agit de murailles de blocs de pierre rouge non taillés et de moellons de latérite s'élevant jusqu'à six mètres de hauteur et sur une surface de 11 130 m2. En l'état des connaissances scientifiques, il n'existe aucune certitude quant à leur bâtisseur[3],[4],. Ces ruines s'inscrivent dans un ensemble plus large comptant une centaine d'enceintes en pierre[5].\n",
    "date_collecte": "2025-11-01T11:29:07.341764",
    "type": "encyclopedie",
    "categorie": "tourisme"
  },
  {
    "source": "Wikipedia",
    "url": "https://fr.wikipedia.org/wiki/Pics_de_Sindou",
    "title": "Pics de Sindou",
    "content": "\n\nPour les articles homonymes, voir Sindou (homonymie).\n\nCet article est une ébauche concernant la montagne et le Burkina Faso.\n\n\n\nLes pics de Sindou ou aiguilles de Sindou sont une formation rocheuse de grès, aux parois abruptes et fortement érodées dans le Sud-Ouest du Burkina Faso. Ils culminent à 415 mètres d'altitude[1], ce qui en fait par l'altitude le deuxième point du Burkina Faso.\n\nLe groupe de roches est situé à quelques centaines de mètres à l'est de la ville de Sindou, et à environ 40 kilomètres à l'ouest de la ville de Banfora, dans la province de la Léraba et la région des Cascades.\n\nLa diversité des habitats dans leur région les rend importants pour la diversité biologique de la région[1]. Ils sont protégés par la réserve naturelle du même nom.\n\nCes pics sont une des attractions touristiques les plus populaires du pays. Une partie du site est accessible aux touristes par des sentiers pédestres[2]. Plusieurs points d'observation sont aménagés sur les sommets. L'accès des visiteurs du parc se fait par un parking, d'où partent les sentiers au sud des pics, accessible par la route régionale 21 au sud-est de la ville de Sindou.\n\nDans les traditions sénoufos, ces pics sont considérés comme un lieu mystique et de protection contre les dangers.\n\nSur les autres projets Wikimedia :",
    "date_collecte": "2025-11-01T11:29:10.991448",
    "type": "encyclopedie",
    "categorie": "tourisme"
  },
  {
    "source": "Documentation manuelle",
    "url": "N/A",
    "title": "FESPACO - Festival Panafricain du Cinéma",
    "content": "Le FESPACO est le plus grand festival de cinéma d'Afrique, organisé tous les deux ans à Ouagadougou depuis 1969. Il attire des cinéastes de tout le continent et du monde entier.",
    "date_collecte": "2025-11-01T11:30:24.419556",
    "type": "festival",
    "categorie": "tourisme"
  },
  {
    "source": "Documentation manuelle",
    "url": "N/A",
    "title": "SIAO - Salon International de l'Artisanat",
    "content": "Le SIAO est une vitrine de l'artisanat africain qui se tient à Ouagadougou tous les deux ans. Il rassemble des artisans de toute l'Afrique présentant bronze, tissage, cuir et sculptures.",
    "date_collecte": "2025-11-01T11:30:24.419571",
    "type": "festival",
    "categorie": "tourisme"
  },
  {
    "source": "Documentation manuelle",
    "url": "N/A",
    "title": "Pics de Sindou",
    "content": "Formation rocheuse spectaculaire dans le sud-ouest du Burkina Faso, les Pics de Sindou sont des formations géologiques en grès sculptées par l'érosion.",
    "date_collecte": "2025-11-01T11:30:24.419574",
    "type": "site_naturel",
    "categorie": "tourisme"
  },
  {
    "source": "Documentation manuelle",
    "url": "N/A",
    "title": "Cascades de Karfiguéla",
    "content": "Situées près de Banfora, ces cascades sont une attraction touristique majeure pendant la saison des pluies avec leurs chutes d'eau impressionnantes.",
    "date_collecte": "2025-11-01T11:30:24.419577",
    "type": "site_naturel",
    "categorie": "tourisme"
  },
  {
    "source": "Documentation manuelle",
    "url": "N/A",
    "title": "Ruines de Loropéni",
    "content": "Premier site du Burkina Faso inscrit au patrimoine mondial de l'UNESCO en 2009. Ces ruines fortifiées témoignent du commerce transsaharien de l'or.",
    "date_collecte": "2025-11-01T11:30:24.419579",
    "type": "patrimoine_unesco",
    "categorie": "tourisme"
  }
]